import { TabType } from "./types";

const tabs: TabType[] = [
    {
      id: 1,
      title: "Заголовок таба 1",
      text: "Равным образом, высококачественный прототип будущего проекта способствует повышению качества анализа существующих паттернов",
    },
    {
      id: 2,
      title: "Заголовок таба 2",
      text: "Равным образом, высококачественный прототип будущего проекта способствует повышению качества анализа существующих паттернов ",
    },
    {
      id: 3,
      title: "Заголовок таба 3",
      text: "Равным образом, высококачественный прототип будущего проекта способствует повышению качества анализа существующих паттернов ",
    },
];

  export {tabs}